/*
  Localizable.strings
  ZMScreenshot

  Created by javenlee on 2018/5/29.
  Copyright © 2018 zoom. All rights reserved.
*/
"Cancel" = "취소";
"Capture" = "캡처";
"LN_ScreenShot_Accessibility_Draw" = "그리기";
"LN_ScreenShot_Accessibility_Arrow" = "화살표";
"LN_ScreenShot_Accessibility_Rectangle" = "사각형";
"LN_ScreenShot_Accessibility_Ellipse" = "타원";
"LN_ScreenShot_Accessibility_Text" = "텍스트";
"LN_ScreenShot_Accessibility_Save" = "저장";
"LN_ScreenShot_Accessibility_Undo" = "실행 취소";

